class Constants():
    currenc = {'USD': 93.0351,  # Доллар
               'EUR': 99.0111,  # Евро
               'CNY': 12.6911,  # Юань
               'INR': 11.1751,  # Индийская рупия
               'KRW': 70.3532,  # Вона Республики Корея
               'UAH': 25.6536,  # Украинская гривна
               'GBP': 113.2516,  # Фунт стерлингов Соединенного королевства
               'SEK': 83.7513,  # Шведская крона
               'CHF': 103.4183,  # Швейцарский франк
               'JPY': 61.8173,  # Японская иена
               'CAD': 67.5244,  # Канадский доллар
               'AED': 25.3329,  # Дирхам (оаэ)
               'KZT': 19.8738,  # Казахстанский тенге
               'BYN': 29.0707,  # Белорусский рубль
               'BRL': 18.5362,  # Бразильский реал
               'AMD': 23.1304,  # Армянский драм
               'AZN': 54.7265,  # Азербайджанский манат

               }

